
/* Class = "NSPanel"; title = "Provide the passphrase"; ObjectID = "307"; */
"307.title" = "Digite a Frase de Segurança";

/* Class = "NSTextFieldCell"; title = "Please enter the passphrase to access notes in BLAH BLAH BLAH BLAH PATH BLAH BLAH"; ObjectID = "341"; */
"341.title" = "Digite a frase de segurança para acessar as notas em BLAH BLAH BLAH BLAH PATH BLAH BLAH";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "342"; */
"342.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "343"; */
"343.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Passphrase:"; ObjectID = "345"; */
"345.title" = "Frase:";

/* Class = "NSButtonCell"; title = "Remember passphrase in Keychain"; ObjectID = "347"; */
"347.title" = "Armazenar nas suas Chaves";

/* Class = "NSButtonCell"; title = "Use Different Notes"; ObjectID = "348"; */
"348.title" = "Usar Outras Notas";
